
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@)：連線提醒";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ 已拒絕認證：";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ 已同意認證。";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ 有 %2$u 則新訊息.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ 有 1 則新訊息。";

/* No comment provided by engineer. */
"(No reason given)" = "(沒有給予原因)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(下次啟動 Adium 時開始生效)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium：提醒";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium 提醒：%@";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM (透過 Hiptop)";

/* Button title to allow an action */
"Allow" = "允許";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "允許 MSN 行動傳呼？";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "允許/不允許行動傳呼";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "一律對 %@ 顯示離線";

/* No comment provided by engineer. */
"America Online" = "美國線上";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "輸入的使用者 ID 並不明確";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "傳送檔案時發生錯誤。";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL 管理員";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL 行動裝置";

/* No comment provided by engineer. */
"Appear Offline to %@" = "對 %@ 顯示離線";

/* No comment provided by engineer. */
"Appear Online to %@" = "對 %@ 顯示在線上";

/* No comment provided by engineer. */
"Authenticating" = "正在進行認證";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Blocked" = "已封鎖";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Connect" = "連線";

/* No comment provided by engineer. */
"Connecting" = "正在連線";

/* No comment provided by engineer. */
"Connection error." = "連線錯誤。";

/* No comment provided by engineer. */
"Connection established" = "已建立連線。";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "直接即時傳訊已連線";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "直接即時傳訊已斷線";

/* Button title to prevent an action */
"Disallow" = "不允許";

/* No comment provided by engineer. */
"Display names (friendly names)" = "顯示名稱 (友善的名稱)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "您是否允許 (或不允許) 好友列表上的聯絡人傳送 MSN 行動傳呼到您的行動電話或其他行動裝置？";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "不要總是對 %@ 顯示離線";

/* Connection step */
"Exchanging key hash" = "正在互換 key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "匯出 Sametime 列表⋯";

/* No comment provided by engineer. */
"File Send Error" = "傳送檔案發生錯誤";

/* No comment provided by engineer. */
"Finalizing connection" = "正在結束連線";

/* No comment provided by engineer. */
"From: " = "來自：";

/* No comment provided by engineer. */
"GG Number" = "GG 號碼";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ 號碼";

/* No comment provided by engineer. */
"Import Sametime List..." = "匯入 Sametime 列表⋯";

/* No comment provided by engineer. */
"Initializing Stream" = "正在起始串流";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "開始與 %@ 的對談";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "開始與 %@ 的直接傳訊";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "開始與 %@ 的多重使用者聊天";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Jabber ID 或密碼無效";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "由於 Jabber ID 或密碼無效，因此 Jabber 無法連線。這可能是因為您並未擁有 Jabber 伺服器的帳號。您是否想要現在進行註冊？";

/* No comment provided by engineer. */
"Join %@'s Chat" = "加入 %@ 的聊天";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "正在檢查伺服器";

/* No comment provided by engineer. */
"Member Name" = "會員名稱";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "新郵件";

/* No comment provided by engineer. */
"No reason was given." = "沒有提供原因。";

/* No comment provided by engineer. */
"OK" = "好";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "打開 Hotmail 收件匣";

/* No comment provided by engineer. */
"Open Mail" = "打開郵件";

/* Name for the orphans group */
"Orphans" = "Orphans";

/* No comment provided by engineer. */
"Password sent" = "已傳送密碼";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ 的狀態設定";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "重新要求來自 %@ 的認證";

/* Connection step */
"Reading data" = "正在讀取資料";

/* Connection step */
"Reading server key" = "正在讀取伺服器數值";

/* No comment provided by engineer. */
"Received authorization" = "已接收認證";

/* No comment provided by engineer. */
"Register" = "註冊";

/* No comment provided by engineer. */
"Requesting to send password" = "正在要求傳送密碼";

/* No comment provided by engineer. */
"Retrieving buddy list" = "正在取回好友列表";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen Name 已傳送";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "傳送至 %@ 的行動電話";

/* Action menu item for setting the display name */
"Set Display Name" = "設定顯示名稱";

/* No comment provided by engineer. */
"Set Home Phone Number" = "設定住家電話號碼";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "設定行動電話號碼";

/* No comment provided by engineer. */
"Set Work Phone Number" = "設定公司電話號碼";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "設定您的友善名稱。";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "設定您的住家電話號碼。";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "設定您的行動電話號碼。";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "設定您的公司電話號碼。";

/* No comment provided by engineer. */
"Show display names as status messages" = "將顯示名稱顯示為狀態訊息";

/* No comment provided by engineer. */
"Subject: " = "主題：";

/* No comment provided by engineer. */
"Syncing with server" = "與伺服器同步化";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "暫時從 %@ 隱藏";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "這個識別名稱 '%@' 可能指的是下列任何一個使用者。請從下方的列表中選取正確的使用者。";

/* No comment provided by engineer. */
"The other user is in your deny list." = "另一位使用者不在您的拒絕列表中。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "另一位使用者目前暫時無法連絡。";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "這即是其他 MSN 好友所看到的名稱。";

/* No comment provided by engineer. */
"Un-hide From %@" = "取消從 %@ 隱藏";

/* No comment provided by engineer. */
"United States" = "美國";

/* No comment provided by engineer. */
"Unsubscribe %@" = "取消訂閱 %@";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "username@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "檢視 %@ 的網路視訊";

/* No comment provided by engineer. */
"Warning level is too high." = "警告層級太高。";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "您在短時間內傳送訊息的頻率太高；請稍後再重試一次。";

/* No comment provided by engineer. */
"You have %u new messages." = "您有 %u 則新訊息。";

/* No comment provided by engineer. */
"You have 1 new message." = "您有 1 則新訊息。";

/* No comment provided by engineer. */
"You have mail!\n" = "您有新信件！";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "無法傳送給 %@ 的訊息";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "您的訊息已被其他使用者拒絕。";

/* No comment provided by engineer. */
"Your message was too big." = "您的訊息太長。";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "無法傳送您的 Yahoo! 訊息。";
